{
  "WizardItems": [
    {
      "Title": "Willkommen",
      "Description": "Entdecken Sie unsere neu gestaltete App mit neuen Funktionen, die Ihnen Ihre Zugreisen noch weiter vereinfachen: erhalten Sie Echtzeit Push Meldungen zu Ihrer Reise, informieren Sie sich zu unseren aktuellen Angeboten,... und vieles mehr. Wir wünschen Ihnen schon jetzt schöne Zugreisen!",
      "HighResImage": "WizardWelcome",
      "LowResImage": "WizardWelcome",
      "AreaTitle": "",
      "AreaIcon": "icon-ico-beurope-reduction",
      "NewInRelease": true,
      "Context": [
        "HOME"
      ]
    },
    {
      "Title": "Neu: Echtzeit-Meldungen",
      "Description": "Ab sofort erhalten Sie auch Echtzeit-Informationen zu Ihrer geplanten Reise, damit Sie jederzeit über den aktuellsten Stand Ihrer Reise informiert sind: Verspätungen oder Ausfälle von tausenden Zügen in Europa, spezielle Reiseinformationen basiert auf Ihren Bahnhof oder Ihre Buchungsreferenz, passende Informationen zu Ihrer Zugreise. Sie können Ihre Benachrichtigungen selber einstellen über die Rubrik \"Echtzeit Meldungen\".\r\n",
      "HighResImage": "wizardRealTime",
      "LowResImage": "wizardRealTime",
      "AreaTitle": "",
      "AreaIcon": "icon-ico-beurope-reduction",
      "NewInRelease": true,
      "Context": [
        "HOME"
      ]
    },
    {
      "Title": "Hilfe in Echzeit",
      "Description": "Um Ihre Buchung in die App hochzuladen, benötigen Sie Ihre Buchungsreferenz. Die Buchungsreferenz (DNR) besteht aus 7 Buchstaben und befindet sich auf der Buchungsbestätigungs-Seite oder -E-Mail. Um Ihr Ticket hochzuladen, geben Sie bitte die DNR-Referenz und die E-Mail-Adresse ein, die Sie für die Buchung benutzt haben. Sie finden alle Reiseinformation sortiert nach DNR-Nummer unter “Meine Tickets”. \r\n",
      "HighResImage": "wizardHelp",
      "LowResImage": "wizardHelp",
      "AreaTitle": "",
      "AreaIcon": "icon-icoTrainTicket",
      "NewInRelease": true,
      "Context": [
        "MYTICKETS",
        "HOME"
      ]
    },
    {
      "Title": "Neues Buchungssytem ",
      "Description": "Nicht nur das Design unserer App, sondern auch das Buchungssystem, ist jetzt vollständig für mobile Benutzer optimiert. Buchen Sie Ihre Tickets über unsere \"mobil-freundliche\" Website, laden Sie Ihre Tickets reibungslos in die App hoch in nur einem Klick und finden Sie Ihre Buchungs- und Reiseinformationen in der App wieder.",
      "HighResImage": "wizardNewBooking",
      "LowResImage": "wizardNewBooking",
      "AreaTitle": "",
      "AreaIcon": "icon-icoTrainTicket",
      "NewInRelease": true,
      "Context": [
        "HOME"
      ]
    }
  ],
  "Messages": [

  ],
  "DebugMessages": [

  ]
}